{
  "homePage": {
    "tabName": "Start",

    "subtitle": "Jetzt Geld durch deinen Online Einkauf spenden",
    "translationBtn": "EN 🇬🇧",

    "explainBtn": "Wie es funktioniert",
    "projectsBtn": "Spendenprojekte",
    "partnerBtn": "Online einkaufen",

    "lastVisited": "Zuletzt besucht",

    "aboutUsTitle": "Über uns",
    "aboutUs": "Unsere gemeinnützige „Wir zeigen Herz Community“ steht für eine unabhängige und kostenlose Plattform, wo jeder Mensch mit Herz, egal ob Privatperson oder Unternehmer Gutes tun kann und das ohne Zeit zu investieren oder Geld zu spenden. Wir engagieren uns für lokale und nationale Projekte sämtlicher Themen und geben jedem Mitglied eine Stimme, um für das Spendenprojekt seiner Wahl abzustimmen.",
    "aboutUsList": "- Kinder und Jugendhilfe \n - Not und Katastrophenhilfe \n - Krankheit und Behinderung \n - Umwelt und Naturschutz \n - Kultur und Denkmalpflege \n - Tierschutz",
    "teamBtn": "Unser Team mit Herz",

    "ourVisionTitle": "Unsere Vision",
    "ourVision": "Wir alle haben ein großes Ziel. Wir wollen die größte gemeinnützige Spendenplattform einer neuen Generation werden. Das tun wir dank eurer Mithilfe und durch interessante Partnerprogramme von Unternehmen mit den größten online Shops. In den vergangenen Jahren ist der Umsatz dieser Unternehmen kontinuierlich gestiegen und belief sich zuletzt auf rund 86,7 Milliarden Euro.\n\nDie 100 umsatzstärksten Online-Shops in Deutschland setzten im Jahr 2021 gemeinsam rund 58 Milliarden Euro um. Nur gemeinsam sind wir stark. Auf den Punkt gebracht, werden wir das Leben für viele etwas lebenswerter machen. Um das zu erreichen, bedarf es nur 2 einfacher Schritte. Diese findest du unter dem Punkt „Jetzt Gutes Tun“. Sei auch du ab sofort der Grund, wieso nicht nur heute jemand lächelt.",
    "ambassadorBtn": "Werde Herzbotschafter",
    "visitWebsite": "Besuchen Sie auch unsere Webseite unter",
    "QATitle": "Fragen & Antworten",
    "QA": [
      {
        "title": "Was ist eine gemeinnützige UG",
        "content": "Die gUG verfolgt einen gemeinnützigen, mildtätigen oder kirchlichen Gesellschaftszweck. Bei der gUG müssen 75 Prozent der Gewinne dem gemeinnützigen Zweck zugutekommen. Die anderen 25 Prozent dienen dazu, das Stammkapital aufzubauen, um die gUG in eine gemeinnützige GmbH umzuwandeln."
      },
      {
        "title": "Kann ich bei euch auch Geld spenden",
        "content": "Nein. Wir nehmen keine Spendengelder egal in welcher Form entgegen. Wir arbeiten hauptsächlich über Empfehlungsprovisionen von Partnerprogrammen."
      },
      {
        "title": "Was sind eigentlich Partner-Programme",
        "content": "Partnerprogramme/Affiliate-Systeme basieren auf dem Prinzip der Vermittlungsprovision. Technische Grundlage in der virtuellen Welt des World Wide Web ist der Affiliate-Link. Dieser enthält einen speziellen Code, der den Affiliate, sprich unsere Wir zeigen Herz Community eindeutig beim Händler identifiziert. Besucht nun ein User unsere App oder Webseite, wird er dort auf verschiedene Partnerprogramme von vielen interessanten Unternehmen aufmerksam. Wenn man jetzt auf den Link von einem dieser Anbieter klickt, wird man zum entsprechenden online Shop weitergeleitet. Tätigst du dann einen Kauf im online Shop, wird dieser Kauf unserer Wir zeigen Herz Community zugerechnet und wir erhalten eine kleine Empfehlungsprovision. Aber nur, wenn tatsächlich eine Transaktion stattgefunden hat."
      },
      {
        "title": "Gibt es Partner-Programme für verschiedene Länder",
        "content": "Leider ja. Ein Unternehmen kann für mehrere Länder, oder nur für ein einziges Land ein Partner-Programm auflegen. Sollte also jemand aus der Schweiz etwas bestellen, so kann er das nur unter dem Partnerprogramm seines Heimatlandes machen, vorausgesetzt es gibt dort ein Partnerprogramm. Sollte jemand aus der Schweiz bei einem Partnerprogramm aus Deutschland etwas bestellen, so fällt dafür keine Empfehlungsprovision an, somit auch kein Geld welches wir spenden können. Wenn Sie online Bestellungen durchführen, so klicken Sie bitte vorab auf Ihr jeweiliges Heimatland. Eine Ausnahme gilt für Partnerprogramme Weltweit. Bei diesen Bestellungen ist es egal, aus welchem Heimatland Sie kommen."
      },
      {
        "title": "Lehnen einige Unternehmen eine Zusammenarbeit ab",
        "content": "Leider ja. Obwohl wir eine gemeinnützige Organisation sind. Es sind aber nicht nur Unternehmen die uns ablehnen. Viele Unternehmen lassen Ihr Partner-Programm von einer Agentur betreuen. Die Gründe für die Ablehnungen sind folgende. \n\n1. Webseite ergänzt nicht die Marke des Unternehmens\n\n2. Unternehmen arbeitet nicht mit diesem Typ\n\n3. URL ist für das Unternehmen nicht relevant\n\n4. Wir sind sehr wählerisch was eine Zusammenarbeit angeht\n\n5. Wir sind nur an Unternehmen mit hohen Umsatzzahlen interessiert\n\nHier bei uns geht es um Kinder in Armut, Tiere in Not und andere wichtige Hilfsprojekte. Für uns sind diese Gründe nicht nachzuvollziehen und ein absolutes Armutszeugnis."
      },

      {
        "title": "Gibt es Mehrkosten bei meinen Bestellungen",
        "content": "Nein. Du kannst das bei allen Partnerprogrammen auch jederzeit überprüfen. Klicke dafür einfach auf den gewünschten Link von einem Partnerprogramm in unserer App, oder auf unserer Webseite www.wirzeigenherz.eu. Suche einfach das gewünschte Produkt und notiere dir den Kaufpreis. Öffne danach einen anderen Browser und suche bei Google nach diesem online Shop, sowie nach demselben Produkt. Vergleiche jetzt die beiden Kaufpreise und du wirst erkennen, dass es keine Unterschiede gibt."
      },
      {
        "title": "Wie kann ich jetzt bei euch online bestellen",
        "content": "Wenn du online Bestellungen tätigst, dann bitte nur über die Links von unseren Partnerprogrammen. Diese findest du nur in unserer mobilen App und auf unserer Webseite www.wirzeigenherz.eu. Nur über diesen Weg können überhaupt Spenden-Einnahmen generiert werden."
      },
      {
        "title": "Könnt Ihr meine Bestellungen einsehen",
        "content": "Nein. Wir erhalten nur die Info über die Höhe der Empfehlungsprovisionen."
      },
      {
        "title": "Muss ich Daten bei euch eingeben um zu bestellen",
        "content": "Nein. Du klickst einfach auf den Link vom gewünschten online Shop. Danach gelangst du direkt auf die Webseite des gewünschten online Shops. Bei uns musst du dich nicht registrieren, geschweige irgendwelche Zugangsdaten eingeben."
      },
      {
        "title": "Müsst Ihr die erzielten Einnahmen versteuern",
        "content": "Nein. Du kannst das bei allen Partnerprogrammen auch jederzeit überprüfen. Klicke dafür einfach auf den gewünschten Link von einem Partnerprogramm in unserer App, oder auf unserer Webseite www.wirzeigenherz.eu. Suche einfach das gewünschte Produkt und notiere dir den Kaufpreis. Öffne danach einen anderen Browser und suche bei Google nach diesem online Shop, sowie nach demselben Produkt. Vergleiche jetzt die beiden Kaufpreise und du wirst erkennen, dass es keine Unterschiede gibt."
      },
      {
        "title": "Erhalten die Spenden-Projekte auch Ihr Geld",
        "content": "Ja. Sonst verlieren wir unseren Status als gemeinnützige Organisation. Des Weiteren müssten wir auch sämtliche Steuererleichterungen rückwirkend zurückzahlen."
      },
      {
        "title": "Wie erhalten die Spenden-Projekte Ihr Geld",
        "content": "Klicken Sie einfach auf „Online Einkaufen“ und kaufen Sie wie üblich ein. Die so generierten Spenden erhalten wir und werden nach der Abstimmung prozentual, an die Hilfsorganisationen Ihrer Wahl überwiesen."
      },
      {
        "title": "Wie hoch sind die Verwaltungskosten",
        "content": "Ohne Verwaltungskosten ist eine Organisation nicht arbeitsfähig. Was aber sind Verwaltungskosten? Im Sinn einer satzungsgemäßen Mittelverwendung sind Verwaltungskosten alle Aufwendungen, die nicht unmittelbar den steuerbegünstigten Zwecken zugute kommen, sondern durch den allgemeinen Funktionserhalt der Organisation entstehen. Darunter fallen eventuelle Mieten, Personal, Büro- und Kommunikationskosten, Reisekosten oder Werbeausgaben. Zu hohe Verwaltungskosten sind nicht nur für das Image einer gemeinnützigen Organisation schädlich. Man erwartet, dass die Mittel zu einem möglichst großen Teil direkt in die geförderten Zwecke fließen. Auch steuerrechtlich gibt es Obergrenzen, bei deren Überschreitung ein Entzug der Gemeinnützigkeit droht. Für mildtätige Organisationen die sich überwiegend durch Spenden finanzieren, hat der Bundesfinanzhof für Verwaltungskosten eine Obergrenze von 50% definiert. Zur Klarstellung. Um das DZI-Spendensiegel zu erhalten, dürfen die Werbe- und Verwaltungsausgaben einer Organisation höchstens 30 Prozent ihrer jährlichen Gesamtausgaben betragen und an diese Richtlinien halten wir uns."
      },
      {
        "title": "Wie kann ich euer Logo nutzen",
        "content": "Wer uns weiterempfiehlt, kann unser Logo „Und wir sind mit dabei“ ungefragt nutzen. Kopieren Sie einfach den folgenden Link und setzen Sie diesen in Ihre Browserzeile zum Download ein.\n\nhttps://mega.nz/file/9cIAxAQC#g9KTLWdTZWHg9ee0glg3TE3icfNqgSITX6CATK0ea_o"
      }
    ]
  },
  "ambassadorPage": {
    "title": "Und wir sind mit dabei",
    "weAreThere": "Werde Herzbotschafter für unsere Wir zeigen Herz Community. Du hast die Kraft viel zu bewegen. Lade alle ein, sich kostenlos zu engagieren. Zusammen kannst du die Welt in eine andere Richtung bewegen und nachhaltig sehr viel Gutes tun. Wenn du unser Video „Gutes tun durch schmerzfreies Geben“ an alle die du kennst weiterleitest, kannst du unser Logo „Und wir sind mit dabei“ auf deiner Webseite einbauen. Zudem erhältst du das Privileg, dich zu einem späteren Zeitpunkt, mit einem Foto oder einem Logo deiner Wahl, auf unserer Webseite als Herzbotschafter zu präsentieren.",
    "featureTitle1": "Positives Markenimage",
    "featureDesc1": "76 % aller Kunden empfehlen ein Unternehmen weiter, wenn es sich gesellschaftlich engagiert.",
    "featureTitle2": "Employer Brandings",
    "featureDesc2": "57 % aller Bewerber wünschen sich einen Arbeitgeber, der sich aktiv einsetzt.",
    "featureTitle3": "Soziale Entscheidung",
    "featureDesc3": "73 % aller Käufer entscheiden sich für Marken, die einen guten Zweck unterstützen.",
    "weAreThere2": "Dieses Logo steht für Kindeswohl und Kinderrechte. Um Menschen in Not das kurz- und mittelfristige Überleben zu ermöglichen. Hilfe für schwerkranke Menschen, oder Menschen mit einer Behinderung. Das Leben und Wohlbefinden von Tieren zu sichern. Kampf für den Schutz unserer Natur und Umwelt – damit die Erde für uns alle bewohnbar bleibt. Erhaltung und Instandsetzung von Kulturdenkmalen. Für die Integrität des Sports zu kämpfen und seine Bedeutung für ein friedliches und soziales Zusammenleben in unserer Gesellschaft hervorzuheben.",
    "shareBtn": "Jetzt Video teilen",
    "shareMessageTitle": "Wir zeigen Herz",
    "dialogTitle": "Mit Freunden teilen",
    "shareMessage": "Hey. Schau dir bitte unbedingt das Video an. Du wirst begeistert sein, versprochen. Es geht darum, Gutes zu tun und das ohne Geld zu spenden oder Zeit zu investieren. Also ich bin definitiv dabei."
  },
  "explainPage": {
    "mainHeadline": "Wie du jetzt mit nur 2 einfachen Schritten sehr viel Gutes tun kannst.",
    "video-info": "Auf Vimeo ansehen",
    "swipe": "Tippen oder wischen",
    "firstStep": "1. Leite einmalig unser Video „Gutes tun durch schmerzfreies Geben“ an alle weiter. Nutze dafür alle deine Social-Media-Kanäle, sowie die Broadcast Liste von WhatsApp, um innerhalb kürzester Zeit jeden zu erreichen. Nachfolgend findest du für Android und iPhone jeweils eine kurze Anleitung.",
    "copyMessage": "Hey. Schau dir bitte unbedingt das Video an. Du wirst begeistert sein versprochen. Es geht darum, Gutes zu tun und das ohne Geld zu spenden oder Zeit zu investieren. Also ich bin definitiv dabei. \n\n video.wirzeigenherz.eu",
    "copyCall": "Zum kopieren klicken",
    "videoLink": "video.wirzeigenherz.eu",

    "shareBtn": "Jetzt Video teilen",
    "shareMsg": "Mit Freunden teilen",
    "secondStep": "2. Gehe danach zum Menüpunkt Partnerprogramme. Dort kannst du alle aktuellen und interessanten Partnerprogramme einsehen.",
    "broadcastAndroid": "Kurzanleitung Android WhatsApp Broadcast-Liste erstellen",
    "android1": "1. Öffnen Sie WhatsApp auf Ihrem Android-Smartphone. Tippen Sie auf die drei vertikalen Punkte oben rechts in der Chat-Übersicht.",
    "android2": "2. Wählen Sie im Menü \"Neuer Broadcast\" aus.",
    "android3": "3. Suchen Sie aus Ihrer Kontaktliste die gewünschten Empfänger aus. Markierte Personen erkennen Sie am dunkelgrünen Häkchen neben dem Bild. Tippen Sie abschließend auf den grünen Haken unten rechts.",
    "android4": "4. Jetzt können Sie die Nachricht kopieren und weiterleiten. Die Broadcast-Liste befindet sich in Ihrer Chat-Übersicht bei Ihren anderen Gesprächen.",
    "broadcastIos": "Kurzanleitung iPhone WhatsApp Broadcast-Liste erstellen",
    "ios1": "1. Öffnen Sie WhatsApp auf Ihrem iPhone und tippen Sie oben links in der Chat-Übersicht auf \"Broadcasts\".",
    "ios2": "2. Tippen Sie unten auf \"Neue Liste\".",
    "ios3": "3. Markieren Sie die gewünschten Personen. Bei markierten Personen erscheint ein blaues Häkchen. Tippen Sie dann auf \"Erstellen\".",
    "ios4": "4. Die Broadcast-Liste wurde erstellt und befindet sich unter \"Broadcast-Listen\" und Sie können jetzt die Nachricht kopieren und weiterleiten."
  },
  "teamPage": {
    "tabName": "Team",
    "pageName": "Unser Team",
    "teamCardBtnText": "E-mail",
    "members": [
      {
        "description": "Als Buchhaltungs- und Lohnbüro haben wir uns darauf spezialisiert, für kleine und mittlere Unternehmen die Buchführung und Eingabe der laufenden Geschäftsvorfälle zu tätigen. Somit entlastet Sie ein kompetenter Partner und schafft den Raum und die Zeit, die für Sie wichtig ist, um sich Ihrem Hauptgeschäft zu widmen. Zu unseren Dienstleistungen gehören die Erfassung laufender Geschäftsvorfälle Ihrer Buchhaltung, Fertigung von Lohn- und Baulohnabrechnungen, mit den dazugehörigen Meldungen an die Kassen, Unternehmens- und Gründungsberatung, sowie die Erstellung von Businessplänen. ",
        "img": "/assets/imgs/team/schreiber-Logo.jpg",
        "mail": "schreiber@fsc-wob.de",
        "name": "Schreiber Consulting",
        "subtitle": "Frank Schreiber – Steuerberater"
      },
      {
        "description": "Versicherungsmakler seit 1989 nach §93 HGB. Unabhängige Versicherungsvergleiche. Abwicklung und Überwachung von Verträgen. Schadenservice und Rundum-sorglos-Pakete für die Mandanten. Verwaltungssystem für Mandanten. Führung und Verwaltung von Silberdepots. Umsatzsteuerfreie Auszahlungen durch Einlagerung in Frankfurt möglich. Erstellen von Anlageempfehlungen und deren Umsetzung. Monatliche Fondskaufempfehlung im Dax möglich. Immobilen Ankauf und Verkauf für Mandanten. Sonderverwaltung von Immobilien und Hausverwaltung. Vielseitige Schulungen und Seminare, im Verkauf und der Unternehmensführung.",
        "img": "/assets/imgs/team/LogoHirschberg.jpg",
        "mail": "hirschberg@hplusk.de",
        "name": "Hirschberg Unternehmensgruppe",
        "subtitle": "Ingo Hirschberg Dienstleistungen – Astérie & FirstClass Value UG"
      },
      {
        "description": "Design und Erstellung von visuellen Produkten und Werbemitteln. Ich bin seit über 25 Jahren Mediengestalterin mit Leib und Seele und seit 2019 zertifizierte Zentangle®-Lehrerin.",
        "img": "/assets/imgs/team/schoenfeld-Logo.jpg",
        "mail": "info@schoenfelder-anja.de",
        "name": "Anja Schönfelder",
        "subtitle": "Mediengestalterin"
      },
      {
        "description": "Konzipierung und Entwicklung von individuellen Software- und Designlösungen für kleine und mittelständische Unternehmen im Bereich Web und Mobile.",
        "img": "/assets/imgs/team/JuProductions.jpg",
        "mail": "info@ju-productions.de",
        "name": "Julian Hofmeister",
        "subtitle": "Software Entwickler"
      }
    ]
  },

  "projectPage": {
    "tabName": "Projects",
    "title": "Projekte",
    "pageName": "Hilfsprojekte",
    "with": "mit",
    "projectCardBtnText": "Mehr Lesen",
    "btnPartner": "Online einkaufen",

    "voteTitle": "Deine Stimme zählt!",
    "voteDesc": "Stimme über die Like Button ab, wie die generierten Spendengelder verteilt werden sollen. Du kannst auch für mehrere Spendenprojekte stimmen.",

    "projects": [
      {
        "description": "Die Kinder- und Jugendhilfe umfasst Leistungen und Aufgaben, die durch öffentliche und freie Träger zugunsten junger Menschen und deren Familien erbracht werden. Sie sind von Staat zu Staat unterschiedlich abgesteckt. International steht allem die Kinderrechtskonvention der Vereinten Nationen voran. Zu den Aufgaben der Kinder- und Jugendhilfe zählen:\n\ndie Förderung der Entwicklung von Kindern und Jugendlichen\n\nSchaffung und Erhalt einer Kinder- und familienfreundlichen Umwelt\n\ndie Unterstützung von Eltern und Kindern, darunter Erziehungsberatung, Hilfe bei Einzelfragen wie Vaterschaftsfeststellung, Unterhalt, Adoption\n\nOrganisation der Kinderbetreuung, darunter Kindertagesstätten usw.\n\nder Schutz von Kindern und Jugendlichen vor Gefahren (Kinderschutz, Jugendschutz, darunter nichtstaatliche Anlaufstellen wie etwa Kinderschutzzentren)\n\nFremdunterbringung (Heimerziehung, Pflegekinderhilfe, Geschlossene Heimunterbringung, Unterstützung von Care Leavern usw.)\n\nWir empfehlen hauptsächlich große und namhafte Hilfsorganisationen. Diese sind weltweit mit unterschiedlichen Spendenprojekten im Einsatz. Spendenprojekte werden entweder dauerhaft oder mit Angabe einer zu erzielenden Spendensumme ins Leben gerufen. Da wir jedem die Möglichkeit geben über die Spendenprojekte seiner Wahl abzustimmen, muss vorab abgeklärt werden, welche Spendenprojekte überhaupt noch aktiv sind.",
        "img": "/assets/imgs/projects/Kinder und Jugendhilfe.jpg",
        "title": "Kinder und Jugendhilfe",
        "id": "cXqWM0urOZX68KQgWBj1",
        "organisation": "Ein Projekt von Wir zeigen Herz 2.0"
      },
      {
        "description": "Die Katastrophenhilfe, ein Sonderart der Außenhilfe, zielt darauf ab, den von Naturkatastrophen, Krieg, Epidemien oder anderen Großschadensereignissen betroffenen Menschen das kurz- und mittelfristige Überleben zu ermöglichen. Unterschieden wird hier in der Politik der Bundesrepublik Deutschland zwischen der humanitären Soforthilfe in Form von beispielsweise Nahrungsmittelhilfe, und der humanitären Nothilfe im Form mittelfristigen Projekten mit einer Laufzeit zwischen sechs Monaten und drei Jahren, die die Basis für eine sich selbst tragende Entwicklung legen sollen. Längerfristige Hilfe wird als (Wiederaufbaus-) Entwicklungshilfe geleistet, die als Hilfe zur Selbsthilfe dienen soll. Die Übergänge zwischen den einzelnen Maßnahmen wie Soforthilfe, Nothilfe und längerfristig angelegter Entwicklungshilfe sind fließend und gehen im Idealfall ineinander über. Die größten international tätigen Organisationen, die Katastrophenhilfe leisten, sind das IKRK und die UNO (insbesondere der UN-Nothilfekoordinator und das Welternährungsprogramm WEP).\n\nWir empfehlen hauptsächlich große und namhafte Hilfsorganisationen. Diese sind weltweit mit unterschiedlichen Spendenprojekten im Einsatz. Spendenprojekte werden entweder dauerhaft oder mit Angabe einer zu erzielenden Spendensumme ins Leben gerufen. Da wir jedem die Möglichkeit geben über die Spendenprojekte seiner Wahl abzustimmen, muss vorab abgeklärt werden, welche Spendenprojekte überhaupt noch aktiv sind.",
        "img": "/assets/imgs/projects/Not und Katastrophenhilfe.jpg",
        "title": "Not und Katastrophenhilfe",
        "id": "TeHa7ooWAIzljU4xIoVy",
        "organisation": "Ein Projekt von Wir zeigen Herz 2.0"
      },
      {
        "description": "In Deutschland lebt rund jeder sechste Mensch mit einer Schwerbehinderung oder einer chronischen Krankheit. Leider gehören Barrieren und Benachteiligungen in allen Lebensbereichen noch immer zum Alltag von Menschen mit Behinderungen. So behindern im öffentlichen Raum oder im Personenverkehr vielerorts bauliche Barrieren die selbstbestimmte und gleichberechtigte Teilhabe. Aber auch bei der digitalen und kommunikativen Teilhabe stehen viele Menschen vor Barrieren. Fehlende Vorlesefunktionen oder mangelhafte Kontaktmöglichkeiten für die Buchung von Dienstleistungen oder bei der Kommunikation mit Dienstleistern benachteiligen zum Beispiel blinde oder gehörlose Menschen.\n\nJeder sollte sich für Menschen mit geistiger Behinderung einsetzen. Damit alle bei der Arbeit, in der Schule, in der Freizeit, beim Wohnen und überall gleichberechtigt sein können. Sorgen Sie dafür, dass Menschen mit Behinderung und ihre Familien dabei die Unterstützung bekommen, die Sie benötigen. 4 Millionen Kinder und Erwachsene in Deutschland leben mit einer chronischen seltenen Erkrankung. Setzen Sie sich für mehr Forschung, gesicherte Informationen, die Vernetzung zwischen Medizin, Wissenschaft und der Selbsthilfe ein.\n\nWir empfehlen hauptsächlich große und namhafte Hilfsorganisationen. Diese sind weltweit mit unterschiedlichen Spendenprojekten im Einsatz. Spendenprojekte werden entweder dauerhaft oder mit Angabe einer zu erzielenden Spendensumme ins Leben gerufen. Da wir jedem die Möglichkeit geben über die Spendenprojekte seiner Wahl abzustimmen, muss vorab abgeklärt werden, welche Spendenprojekte überhaupt noch aktiv sind.",
        "img": "/assets/imgs/projects/Krankheit und Behinderung.jpg",
        "title": "Krankheit und Behinderung",
        "id": "S4qiicq9KEhWkSUCkTNc",
        "organisation": "Ein Projekt von Wir zeigen Herz 2.0"
      },
      {
        "description": "Beim Umweltschutz geht es nicht nur um den Erhalt der Natur, sondern auch um die Reinhaltung der Luft, des Wassers, der Böden und um den Klimaschutz. Der Umweltschutz beschäftigt sich also damit, wie die Auswirkungen des menschlichen Handels auf die Umwelt möglichst gering gehalten werden können. Der Umweltschutz umfasst alle Maßnahmen, die dazu beitragen, dass die natürliche Umwelt der Menschen erhalten bleibt, dass Boden, Luft, Wasser, Pflanzen und Tiere geschützt werden. Seit 1994 ist der Umweltschutz als Staatsziel im deutschen Grundgesetz festgelegt.\n\nDer Begriff Naturschutz umfasst Maßnahmen zur Erhaltung der Biodiversität (also der Artenvielfalt, Ökosystemvielfalt und genetischen Vielfalt). Er beinhaltet Maßnahmen des Artenschutzes sowie zum Management von Ökosystemen und zur Wiederherstellung gestörter ökologischer Zusammenhänge. Grundlage sind ein zugeschriebener eigener Wert der Natur beziehungsweise bestimmter Lebensräume und das Wissen darum, dass eine Übernutzung und Zerstörung von Natur und Landschaft sowie die damit einhergehende Verringerung der Biodiversität und Artenvielfalt dramatische und katastrophale Folgen für den Naturhaushalt und letztlich auch für die Nutzbarkeit durch den Menschen haben kann. Daher wird eine möglichst langfristige und nachhaltige Stärkung der Lebensgemeinschaften angestrebt. Methodisch lässt sich der Naturschutz in den Biotopschutz, Artenschutz und Prozessschutz gliedern, wobei die Übergänge fließend sind.\n\nWir empfehlen hauptsächlich große und namhafte Hilfsorganisationen. Diese sind weltweit mit unterschiedlichen Spendenprojekten im Einsatz. Spendenprojekte werden entweder dauerhaft oder mit Angabe einer zu erzielenden Spendensumme ins Leben gerufen. Da wir jedem die Möglichkeit geben über die Spendenprojekte seiner Wahl abzustimmen, muss vorab abgeklärt werden, welche Spendenprojekte überhaupt noch aktiv sind.",
        "img": "/assets/imgs/projects/Umwelt und Naturschutz.jpg",
        "title": "Umwelt und Naturschutz",
        "id": "zU25cpHvP8xTC9aNgwDI",
        "organisation": "Ein Projekt von Wir zeigen Herz 2.0"
      },
      {
        "description": "Ein Kulturverein zeichnet sich durch Gemeinnützigkeit aus und genau das erfordert es, nach § 52 Abs. 2 S. 1 der Abgabeordnung, einen Zweck zu formulieren. Dieser lautet zumeist, Zweck des Vereins ist die Förderung von Kunst und Kultur. Ein Verein der sich dem Zweck verpflichtet, gemeinnützig Kultur zu fördern. Wie genau die Mitglieder des Kulturvereins diesen Zweck auslegen, ist dabei äußerst verschieden. Denkmalschutz ist der durch Gesetze gesicherte Schutz von Bodendenkmälern, Baudenkmälern und Kulturdenkmälern. Der Denkmalschutz ist in Deutschland Sache der Bundesländer, daher hat jedes der 16 Bundesländer sein eigenes Denkmalschutzgesetz (DSchG). Dem Kulturdenkmal kommt entgegen dem Denkmal ein besonderer historischer Wert zu. Ein Kulturdenkmal unterliegt dem Denkmalschutz. In den “Gesetzen vom Denkmalschutz der Bundesländer” sind Kulturdenkmäler jeweils einzeln definiert, da kein Denkmalschutzgesetz existiert, das das Kulturdenkmal deutschlandweit regelt.\n\nWir empfehlen hauptsächlich große und namhafte Hilfsorganisationen. Diese sind weltweit mit unterschiedlichen Spendenprojekten im Einsatz. Spendenprojekte werden entweder dauerhaft oder mit Angabe einer zu erzielenden Spendensumme ins Leben gerufen. Da wir jedem die Möglichkeit geben über die Spendenprojekte seiner Wahl abzustimmen, muss vorab abgeklärt werden, welche Spendenprojekte überhaupt noch aktiv sind.",
        "img": "/assets/imgs/projects/Kultur und Denkmalschutz.jpg",
        "title": "Kultur und Denkmalschutz",
        "id": "Vi5j75I76MbjNCE2uEuT",
        "organisation": "Ein Projekt von Wir zeigen Herz 2.0"
      },
      {
        "description": "Als Tierschutz werden alle Aktivitäten des Menschen bezeichnet, die darauf abzielen, Tieren ein artgerechtes Leben ohne Zufügung von Leiden, Schmerzen, Schäden und unnötigen Beeinträchtigungen zu ermöglichen. Der Tierschutz zielt auf das einzelne Tier und seine Unversehrtheit. Im Unterschied zu den Verfechtern von Tierrechten, die teilweise jegliche Nutzhaltung von Tieren durch den Menschen ablehnen, liegt im Tierschutzrecht und seinen zugehörigen Regelungen der Schwerpunkt auf der sach- und artgerechten Haltung, Umgang mit und Nutzung von Tieren durch den Menschen. Der Tierschutz beschränkt sich weitgehend auf den Schutz von Wirbeltieren.\n\nWir empfehlen hauptsächlich große und namhafte Hilfsorganisationen. Diese sind weltweit mit unterschiedlichen Spendenprojekten im Einsatz. Spendenprojekte werden entweder dauerhaft oder mit Angabe einer zu erzielenden Spendensumme ins Leben gerufen. Da wir jedem die Möglichkeit geben über die Spendenprojekte seiner Wahl abzustimmen, muss vorab abgeklärt werden, welche Spendenprojekte überhaupt noch aktiv sind.",
        "img": "/assets/imgs/projects/Tierschutz.jpg",
        "title": "Tierschutz",
        "id": "ug8KtTE6HfHQpBgQR8iJ",
        "organisation": "Ein Projekt von Wir zeigen Herz 2.0"
      }
    ]
  },
  "partnerPage": {
    "tabName": "Shops",
    "pageName": "Online Einkaufen",
    "search": "Onlineshop Suchen",
    "cancel": "Abbrechen",
    "filter": "Kategorien",
    "with": "mit",
    "selectCountry": "Land",
    "selectCountryText": "Bitte wähle das Land aus, in dem du wohnst, damit alle Links richtig funktionieren und die Provision gespendet werden kann.",
    "selectCategoryText": "Für eine bessere Übersicht, haben wir die Online Shops in verschiedene Kategorien unterteilt. Leider erfolgt nach ihrem Einkauf noch keine Meldung über Ihre Spende. Sie können jedoch sicher sein, dass das Geld nach der Abstimmung, bei den Spendenprojekten gutgeschrieben wird.",
    "selectCountryTextShort": "Bitte wähle dein Land aus, damit alle Links richtig funktionieren. Für eine bessere Übersicht, haben wir die online Shops in verschiedene Kategorien unterteilt.",
    "moneyText": " Leider erfolgt nach ihrem Einkauf noch keine Meldung über Ihre Spende. Sie können jedoch sicher sein, dass das Geld nach der Abstimmung, bei den Spendenprojekten gutgeschrieben wird.",

    "germany": "Deutschland",
    "austria": "Österreich",
    "switzerland": "Schweiz",
    "worldwide": "Weltweit"
  },
  "projectDetailPage": {
    "aboutThisProject": "Über dieses Spendenprojekt"
  }



}
