{
  "homePage": {
    "tabName": "Start",
    "subtitle": "Donate money now by shopping online",
    "translationBtn": "DE 🇩🇪",
    "explainBtn": "How does it work?",
    "projectsBtn": "Fundraising projects",
    "partnerBtn": "Shop online",
    "lastVisited": "Last Visited",
    "aboutUsTitle": "About us",
    "aboutUs": "The \"We Show Heart Community\" is a non-profit organisation and an independent and free platform where every person with a heart, whether an individual or an entrepreneur, can do good without investing time or donating money. We are committed to local and national projects of all topics and allow every member to vote for the donation project of their choice.",
    "aboutUsList": "- Children and Youth Aid \n - Emergency and disaster relief \n - Illness and disability \n - Environment and nature conservation \n - Cultural protection \n - Animal Welfare",
    "teamBtn": "Our Team with Heart",
    "ourVisionTitle": "Our Vision",
    "ourVision": "We all have one big goal. We want to become the largest non-profit donation platform of this new generation. We can only do this thanks to your help and through interesting partner programmes of companies with the biggest online shops. In the past few years, the turnover of these companies has risen continuously and most recently amounted to around 86.7 billion euros.\n\nThe 100 online shops with the highest turnover in Germany had a turnover of around 58 billion euros in 2021. Only together are we strong? In a nutshell, we will make life more liveable for many. To achieve this, it only takes 2 simple steps. You can find them under \"Do good now\". From now on, you too can be the reason why someone smiles, and not just today.",
    "ambassadorBtn": "Heart ambassador",
    "visitWebsite": "Also visit our website at",
    "QATitle": "Questions & Answers",
    "QA": [
      {
        "title": "What is a non-profit UG?",
        "content": "The gUG pursues a charitable, benevolent or ecclesiastical corporate purpose. In the case of the gUG, 75 per cent of the profits must benefit the charitable purpose. The other 25 per cent is used to build up the share capital in order to convert the gUG into a non-profit GmbH."
      },
      {
        "title": "Can I also donate money to you?",
        "content": "No. We do not accept donations in any form. We primarily work through referral commissions from affiliate programs."
      },
      {
        "title": "What are affiliate programmes?",
        "content": "Partner programmes/affiliate systems are based on the principle of referral commission. The technical basis in the virtual world of the World Wide Web is the affiliate link. This contains a special code that uniquely identifies the affiliate, i.e. our We Show Heart Community, with the merchant. If a user now visits our app or website, he or she will be made aware of various affiliate programmes of many interesting companies. If you now click on the link of one of these providers, you will be redirected to the corresponding online shop. If you then make a purchase in the online shop, this purchase is added to our We Show Heart Community and we receive a small referral commission. But only if a transaction has actually taken place."
      },
      {
        "title": "Are there any partner programs for different countries",
        "content": "Unfortunately, yes. One company can set up a partner program for several countries or only for a single country. Therefore, if someone from Switzerland orders something, he can only do so under the partner program of his home country, provided that there is a partner program there. If someone from Switzerland orders something from an affiliate program in Germany, there will be no referral commission and no money we can donate. If you order online, please click on your home country in advance. An exception applies to partner programs worldwide. For these orders, it does not matter from which home country you come."
      },
      {
        "title": "Do some companies refuse to cooperate",
        "content": "Unfortunately, yes. Although we are a non-profit organization. But it is not only companies that refuse us. Many companies have their partner program managed by an agency. The reasons for the rejections are as follows. \n1. website does not complement the brand of the company\n2. company does not work with this type\n3. URL is not relevant to the company\n4. we are very choosy about cooperation\n5. we are only interested in companies with high sales figures\nHere at our company we are concerned with children in poverty, animals in need and other important aid projects. For us, these reasons are incomprehensible and an absolute indictment."
      },
      {
        "title": "Are there any additional costs for my orders?",
        "content": "No. You can check this at any time with all partner programmes. First, simply click on the desired link of an affiliate programme in our app or on our website, www.wirzeigenherz.eu. Next, simply search for the desired product and note the purchase price. Then open another browser and search Google for this online shop and the same product. Now compare the two purchase prices and you will see that there is no difference."
      },
      {
        "title": "How can I order online now?",
        "content": "Please only use the links from our partner programmes if you order online. You will only find these in our mobile app and website, www.wirzeigenherz.eu. This is the only way to generate income from donations."
      },
      {
        "title": "Can you see my orders?",
        "content": "No. We only get the info about the amount of referral commissions."
      },
      {
        "title": "Do I have to enter data to order?",
        "content": "No. You just click on the link of the desired online store. After that you will be redirected to the website of the desired online store. With us you do not have to register, let alone enter any access data."
      },
      {
        "title": "Do you have to pay tax on the income generated?",
        "content": "No. As a non-profit organisation, we do not have to pay taxes on the income. This allows us to invest the entire income minus the costs in the donation projects."
      },
      {
        "title": "Do the donation projects also receive your money?",
        "content": "Yes. Otherwise, we would lose our status as a non-profit organisation. Furthermore, we would also have to pay back all tax relief retroactively."
      },
      {
        "title": "How do the donation projects receive your money?",
        "content": "Simply click on \"Shop Online\" and make your purchases as usual. The donations generated in this way are received by us and, after the vote, will be transferred proportionally to the aid organizations of your choice."
      },
      {
        "title": "How high are your administrative costs?",
        "content": "Without administrative costs, an organization cannot function. \nBut what are administrative costs? In the sense of a statutory use of funds, administrative costs are all expenses that do not directly benefit the tax-privileged purposes, but arise from the general function maintenance of the organization. This includes possible rent, personnel, office and communication costs, travel expenses or advertising expenses.\nExcessive administrative costs are not only harmful to the image of a non-profit organization. It is expected that as much of the funds as possible go directly to the purposes supported. There are also upper limits under tax law which, if exceeded, threaten to result in the withdrawal of charitable status. For charitable organizations that are predominantly financed by donations, the Federal Fiscal Court has defined an upper limit of 50% for administrative costs. For clarification. In order to receive the DZI donation seal, an organization's advertising and administrative expenses may not exceed 30 percent of its total annual expenses, and we adhere to these guidelines."
      },
      {
        "title": "How can I use your logo?",
        "content": "Anyone who recommends us can use our logo “And we are there” without asking. Simply copy the following link and paste it into your browser bar to download.\n\nhttps://mega.nz/file/9cIAxAQC#g9KTLWdTZWHg9ee0glg3TE3icfNqgSITX6CATK0ea_o"
      }

    ]
  },
  "ambassadorPage": {
    "title": "And we're involved",
    "weAreThere": "Be an Ambassador of the We Show Heart Community. You have the power to make a big difference. Invite everyone to get involved for free. Together you can move the world in a different direction and sustainably do a lot of good. If you forward our video \"Doing good through painless giving\" to everyone you know, you can include our logo \", We're with you\", on your website. You will also receive the privilege of being featured on our website as a Heart Ambassador at a later date, with a photo or logo of your choice.",
    "featureTitle1": "Positive brand image",
    "featureDesc1": "76% of all customers recommend a company to others if it is socially committed.",
    "featureTitle2": "Employer Brandings",
    "featureDesc2": "57% of all job applicants want an employer who is actively involved.",
    "featureTitle3": "Social decision",
    "featureDesc3": "73% of all shoppers choose brands that support a good cause.",
    "weAreThere2": "This logo stands for child welfare and children's rights. To enable people in need to survive in the short and medium term. To help seriously ill people or people with a disability. To safeguard the lives and well-being of animals. To fight for the protection of our nature and environment - so that the earth remains habitable for all of us. Preserving and repairing cultural monuments. To fight for the integrity of sport and to highlight its importance for peaceful and social coexistence in our society.",
    "shareBtn": "Share our Video now",
    "shareMessageTitle": "Wir zeigen Herz",
    "dialogTitle": "Share with friends",
    "shareMessage": "Hey, please make sure you watch the video. You'll be inspired, I promise. It's all about doing good without donating money or time. So I'm definitely in."
  },
  "explainPage": {
    "mainHeadline": "How you can do a lot of good now with just 2 simple steps!",
    "video-info": "Watch on Vimeo",

    "swipe": "Tap or swipe",
    "firstStep": "1. Forward our video \"Doing good through painless giving\" to everyone once. Use all your social media channels, as well as the WhatsApp broadcast list, to reach everyone in the shortest possible time. Below you will find brief instructions for both Android and iPhone.",
    "copyMessage": "Hey, please make sure you watch the video. You'll be inspired, I promise. It's all about doing good without donating money or time. So I'm definitely in. \n\n video.wirzeigenherz.eu",
    "copyCall": "click to copy",
    "videoLink": "video-eng.wirzeigenherz.eu",
    "shareBtn": "Share video now",
    "shareMsg": "Share with friends",
    "secondStep": "2. Then go to the menu item Top affiliate programs. There you can view all current and interesting affiliate programs.",
    "broadcastAndroid": "Quick guide for creating an Android WhatsApp broadcast list",
    "android1": "1. Tap on the three vertical dots at the top right of the chat overview.",
    "android2": "2. Select \"New Broadcast\" from the menu.",
    "android3": "3. select the desired recipients from your contact list. You can recognise marked persons by the dark green tick next to the picture. Finally, tap on the green tick at the bottom right.",
    "android4": "4. Now you can copy and forward the message. The broadcast list is located in your chat overview with your other conversations." ,
    "broadcastIos": "Quick guide for creating an iPhone WhatsApp broadcast list",
    "ios1": "1. Open WhatsApp on your iPhone and tap \"Broadcasts\" in the top left of the chat overview.",
    "ios2": "2. Tap on \"New list\" at the bottom.",
    "ios3": "3. Select the desired people. A blue tick appears for selected people.",
    "ios4": "4. Then tap on \"Create\" .The broadcast will be created and is located under \"Broadcast lists\", and you can now copy and forward the message."
  },
  "teamPage": {
    "tabName": "Team",
    "pageName": "Our Team",
    "teamCardBtnText": "E-mail contact",
    "members": [
        {
        "description": "As an accounting and payroll office, we specialize in doing the bookkeeping and entering current business transactions for small and medium-sized companies. Thus, a competent partner relieves you and creates the space and time that is important for you to devote to your main business. Our services include the entry of current business transactions of your bookkeeping, production of wage and construction wage statements, with the associated reports to the cash registers, business and start-up consulting, as well as the preparation of business plans.\n",
        "img": "/assets/imgs/team/schreiber-Logo.jpg",
        "mail": "schreiber@fsc-wob.de",
        "name": "Schreiber Consulting",
        "subtitle": "Frank Schreiber – Tax consultant"
      },
      {
        "description": "Lawyer/ specialist lawyer for tax law Prof. Dr Florian Haase works as a partner in the field of tax law at the Hamburg office. Prof. Dr Florian Haase's practice focuses on tax structure consulting in international M&A transactions, restructurings, group reorganisations, corporate reorganisations, private equity and real estate transactions, as well as complex financing, group tax planning and international and European tax law.",
        "img": "/assets/imgs/team/LogoRoedl.jpg",
        "mail": "florian.haase@roedl.com",
        "name": "Prof. Dr. Florian Haase",
        "subtitle": "Lawyer and tax law specialist"
      },
      {
        "description": "Insurance broker since 1989 according to §93 HGB. Independent insurance comparison. Processing and monitoring of contracts. Claims service and all-around carefree packages for clients. Administration system for clients. Management and administration of silver deposits. VAT-free withdrawals are possible through storage in Frankfurt. Preparation of investment recommendations and their implementation. Possible monthly fund purchase recommendation in the German stock index (Dax). Real estate purchase and sale for clients. Special management of the real estate and property management. Versatile training and seminars in sales and business management.",
        "img": "/assets/imgs/team/LogoHirschberg.jpg",
        "mail": "hirschberg@hplusk.de",
        "name": "Hirschberg Group of Companies",
        "subtitle": "Ingo Hirschberg Services - Astérie & FirstClass Value UG"
      },
      {
        "description": "Design and creation of visual products and advertising material. I have been a media designer with my heart and soul for over 25 years and have been a certified Zentangle teacher since 2019.",
        "img": "/assets/imgs/team/LogoSchoenfelder.jpg",
        "mail": "info@schoenfelder-anja.de",
        "name": "Schönfelder MedienDesign",
        "subtitle": "Anja Schönfelder - Media designer"
      },
      {
        "description": "Conception and development of individual software and design solutions for small and medium-sized enterprises in the field of web and mobile.",
        "img": "/assets/imgs/team/JuProductions.jpg",
        "mail": "info@ju-productions.de",
        "name": "Julian Hofmeister",
        "subtitle": "Software Developer"
      },
      {
        "description": "\nByteplant was founded in 2003. We are a provider of highly effective yet cost-effective, easy-to-use email security and email management solutions. Since then, Byteplant has expanded its offerings to include data quality and data enrichment. With Email Validator, Phone Validator and Address Validator, we help companies improve data quality and maximize the efficiency of marketing and lead generation campaigns. lead generation campaigns. Today, Byteplant's software solutions and services are used by customers of all sizes - from small businesses to international publicly traded corporations - in more than 240 countries worldwide.",
        "img": "/assets/imgs/team/BytePlant.jpg",
        "mail": "contact@byteplant.com",
        "name": "Byteplant GmbH",
        "subtitle": "Software Solutions & Consulting"
      }
    ]
  },
  "projectPage": {
    "title": "Projects",
    "tabName": "Projects",
    "pageName": "Aid projects",
    "with": "with",
    "projectCardBtnText": "Read more",
    "btnPartner": "Shop online",

    "voteTitle": "Your vote counts!",
    "voteDesc": "Use the Like button to vote on how the donations generated should be distributed. You can also vote for multiple fundraising projects.",

    "projects": [
      {
        "description": "Child and youth welfare encompasses services and tasks provided by public and private organizations for the benefit of young people and their families. These vary from state to state. Internationally, the United Nations Convention on the Rights of the Child takes precedence. \n\nTasks of child and youth welfare include:\n- promoting the development of children and adolescents\n- creating and maintaining a child and family-friendly environment\n- supporting parents and children, including counseling, assistance with individual issues such as paternity establishment, maintenance, adoption\n- organizing child care, including daycare centers, etc.\n- protecting children and adolescents from dangers (child protection, youth protection, including non-governmental contact points such as child protection centers)\n- external placement (residential care, foster child assistance, closed residential care, support for care leavers, etc.)\n\nWe primarily recommend large and reputable aid organizations. They are engaged worldwide with various donation projects. Donation projects are either ongoing or initiated with a target donation amount. Since we give everyone the option to vote on the donation projects of their choice, it must be clarified in advance which donation projects are still active.\\n\\nIn the future, you can vote for several donation projects of your choice with us.",
        "img": "/assets/imgs/projects/Kinder und Jugendhilfe.jpg",
        "title": "Child and Youth Welfare",
        "id": "cXqWM0urOZX68KQgWBj1",
        "organisation": "A project by We Show Heart 2.0"
      },
      {
        "description": "Disaster aid, a special type of external aid, aims to enable people affected by natural disasters, war, epidemics, or other major damage events to survive in the short and medium term. In the policy of the Federal Republic of Germany, a distinction is made between immediate humanitarian aid in the form of, for example, food aid, and medium-term humanitarian aid in the form of projects with a duration of six months to three years, which should lay the foundation for self-sustaining development. Longer-term assistance is provided as (reconstruction) development aid, which should serve as help for self-help. The transitions between the individual measures such as immediate aid, emergency aid, and longer-term development aid are fluid and ideally merge into one another. The largest international organizations providing disaster aid are the ICRC and the UN (in particular the UN Emergency Relief Coordinator and the World Food Programme WFP).\\n\\nWe primarily recommend large and reputable aid organizations. They are engaged worldwide with various donation projects. Donation projects are either ongoing or initiated with a target donation amount. Since we give everyone the option to vote on the donation projects of their choice, it must be clarified in advance which donation projects are still active.",
        "img": "/assets/imgs/projects/Not und Katastrophenhilfe.jpg",
        "title": "Emergency and Disaster Aid",
        "id": "TeHa7ooWAIzljU4xIoVy",
        "organisation": "A project by We Show Heart 2.0"
      },
      {
        "description": "In Germany, about one in six people live with a severe disability or chronic illness. Unfortunately, barriers and disadvantages in all areas of life are still part of the daily routine for people with disabilities. In public spaces or in passenger transport, structural barriers often hinder self-determined and equal participation. But even in digital and communicative participation, many people face barriers. Lack of reading functions or inadequate contact options for booking services or communication with service providers disadvantage, for example, blind or deaf people.\\n\\nEveryone should advocate for people with intellectual disabilities. So that everyone can be equal at work, at school, in leisure time, at home, and everywhere. Make sure that people with disabilities and their families receive the support they need. 4 million children and adults in Germany live with a chronic rare disease. Advocate for more research, secured information, and networking between medicine, science, and self-help.\\n\\nWe primarily recommend large and reputable aid organizations. They are engaged worldwide with various donation projects. Donation projects are either ongoing or initiated with a target donation amount. Since we give everyone the option to vote on the donation projects of their choice, it must be clarified in advance which donation projects are still active.",
        "img": "/assets/imgs/projects/Krankheit und Behinderung.jpg",
        "title": "Illness and Disability",
        "id": "S4qiicq9KEhWkSUCkTNc",
        "organisation": "A project by We Show Heart 2.0"
      },
      {
        "description": "Environmental protection is not only about preserving nature but also about keeping the air, water, soils clean, and protecting the climate. Environmental protection deals with how the effects of human action on the environment can be minimized. Environmental protection includes all measures that contribute to preserving the natural environment for humans, protecting soil, air, water, plants, and animals. Since 1994, environmental protection has been established as a national goal in the German Basic Law.\\n\\nThe term nature conservation includes measures to preserve biodiversity (i.e., the diversity of species, ecosystem diversity, and genetic diversity). It includes species protection measures and ecosystem management and the restoration of disturbed ecological connections. The basis is the ascribed intrinsic value of nature or certain habitats and the knowledge that overuse and destruction of nature and landscape and the associated reduction in biodiversity and species diversity can have dramatic and catastrophic consequences for the natural balance and ultimately also for usability by humans. Therefore, a long-term and sustainable strengthening of communities is sought. Methodologically, nature conservation is divided into habitat protection, species protection, and process protection, with fluid transitions.",
        "img": "/assets/imgs/projects/Umwelt und Naturschutz.jpg",
        "title": "Environmental and Nature Conservation",
        "id": "zU25cpHvP8xTC9aNgwDI",
        "organisation": "A project by We Show Heart 2.0"
      },
      {
        "description": "A cultural association is characterized by its non-profit nature, and this requires, according to § 52 Abs. 2 S. 1 of the Tax Code, to formulate a purpose. This usually states, the purpose of the association is the promotion of art and culture. An association committed to the purpose of promoting culture in a non-profit way. How exactly the members of the cultural association interpret this purpose varies greatly. Monument protection is the legally secured protection of archaeological sites, architectural monuments, and cultural monuments. Monument protection is a matter for the federal states in Germany, so each of the 16 federal states has its own Monument Protection Act (DSchG). A cultural monument is accorded special historical value, unlike a monument. A cultural monument is subject to monument protection. In the 'Laws of Monument Protection of the Federal States,' cultural monuments are defined individually, as there is no monument protection law that regulates the cultural monument nationwide.\\n\\nWe primarily recommend large and reputable aid organizations. They are engaged worldwide with various donation projects. Donation projects are either ongoing or initiated with a target donation amount. Since we give everyone the option to vote on the donation projects of their choice, it must be clarified in advance which donation projects are still active.",
        "img": "/assets/imgs/projects/Kultur und Denkmalschutz.jpg",
        "title": "Culture and Monument Protection",
        "id": "Vi5j75I76MbjNCE2uEuT",
        "organisation": "A project by We Show Heart 2.0"
      },
      {
        "description": "Animal protection refers to all human activities aimed at allowing animals to live a life appropriate to their species without suffering, pain, harm, and unnecessary impairments. Animal protection focuses on the individual animal and its integrity. Unlike proponents of animal rights, who sometimes reject any use of animals by humans, animal welfare law and its associated regulations focus on the proper and species-appropriate keeping, handling, and use of animals by humans. Animal protection is largely limited to the protection of vertebrates.\\n\\nWe primarily recommend large and reputable aid organizations. They are engaged worldwide with various donation projects. Donation projects are either ongoing or initiated with a target donation amount. Since we give everyone the option to vote on the donation projects of their choice, it must be clarified in advance which donation projects are still active.",
        "img": "/assets/imgs/projects/Tierschutz.jpg",
        "title": "Animal Protection",
        "id": "ug8KtTE6HfHQpBgQR8iJ",
        "organisation": "A project by We Show Heart 2.0"
      }
    ]
  },
  "partnerPage": {
    "tabName": "Shops",
    "pageName": "Shop online",
    "search": "Search",
    "filter": "Categories",
    "cancel": "Cancel",
    "with": "with",
    "selectCountry": "Country",
    "selectCountryText": "Please select the country you live in so that all links work properly and the commission can be donated.",
    "selectCategoryText": "For a better overview, we have divided the online shops into different categories.",
    "selectCountryTextShort": "Please select your country for all links to work properly. For a better overview, we have divided the online Shops into different categories. ",
    "moneyText": "Unfortunately, there will be no notification of your donation after your purchase. However, you can be sure that the money will be credited to the donation projects after the vote.",
    "germany": "Germany",
    "austria": "Austria",
    "switzerland": "Switzerland",
    "worldwide": "Worldwide"
  },
  "projectDetailPage": {
    "aboutThisProject": "About this project"
  }
}
