{
  "homePage": {
    "tabName": "Start",
    "title": "Start",
    "subtitle": "The commandment \"love your neighbour as you love yourself\" concerns us all.",
    "translationBtn": "DE 🇩🇪",
    "explainBtn": "How does it work?",
    "partnerBtn": "Partner Programmes",
    "lastVisited": "Last Visited",

    "aboutUsTitle": "About us",
    "aboutUs": "The \"We Show Heart Community\" is a non-profit organisation and an independent and free platform where every person with a heart, whether an individual or an entrepreneur, can do good without investing time or donating money. We are committed to local and national projects of all topics and allow every member to vote for the donation project of their choice.",
    "aboutUsList": "- Children and Youth Aid \n - Emergency and disaster relief \n - Illness and disability \n - Environment and nature conservation \n - Cultural protection \n - Animal Welfare",

    "ourVisionTitle": "Our Vision",
    "ourVision": "We all have one big goal. We want to become the largest non-profit donation platform of this new generation. We can only do this thanks to your help and through interesting partner programmes of companies with the biggest online shops. In the past few years, the turnover of these companies has risen continuously and most recently amounted to around 86.7 billion euros.\n\nThe 100 online shops with the highest turnover in Germany had a turnover of around 58 billion euros in 2021. Only together are we strong? In a nutshell, we will make life more liveable for many. To achieve this, it only takes 2 simple steps. You can find them under \"Do good now\". From now on, you too can be the reason why someone smiles, and not just today.",
    "teamBtn": "Our Team with Heart",
    "weAreThereTitle": "And we're involved",
    "weAreThere": "Be an Ambassador of the We Show Heart Community. You have the power to make a big difference. Invite everyone to get involved for free. Together you can move the world in a different direction and sustainably do a lot of good. If you forward our video \"Doing good through painless giving\" to everyone you know, you can include our logo \", We're with you\", on your website. You will also receive the privilege of being featured on our website as a Heart Ambassador at a later date, with a photo or logo of your choice.",
    "weAreThere2": "This logo stands for child welfare and children's rights. To enable people in need to survive in the short and medium term. To help seriously ill people or people with a disability. To safeguard the lives and well-being of animals. To fight for the protection of our nature and environment - so that the earth remains habitable for all of us. Preserving and repairing cultural monuments. To fight for the integrity of sport and to highlight its importance for peaceful and social coexistence in our society.",
    "featureTitle1": "Positive brand image",
    "featureDesc1": "76% of all customers recommend a company to others if it is socially committed.",
    "featureTitle2": "Employer Brandings",
    "featureDesc2": "57% of all job applicants want an employer who is actively involved.",
    "featureTitle3": "Social decision",
    "featureDesc3": "73% of all shoppers choose brands that support a good cause.",
    "shareBtn": "Share our Video now",
    "shareMessageTitle": "Wir zeigen Herz",
    "dialogTitle": "Share with friends",
    "shareMessage": "Hey, please make sure you watch the video. You'll be inspired, I promise. It's all about doing good without donating money or time. So I'm definitely in. https://vimeo.com/770214670",
    "QATitle": "Questions & Answers",
    "QA": [
      {
        "title": "What is a non-profit UG?",
        "content": "The gUG pursues a charitable, benevolent or ecclesiastical corporate purpose. In the case of the gUG, 75 per cent of the profits must benefit the charitable purpose. The other 25 per cent is used to build up the share capital in order to convert the gUG into a non-profit GmbH."
      },
      {
        "title": "Can I also donate money to you?",
        "content": "No. We do not accept donations in any form. We mainly work through referral commissions from partner programmes. Form entgegen. Wir arbeiten hauptsächlich über die Empfehlungsprovisionen von Partnerprogrammen."
      },
      {
        "title": "What are affiliate programmes?",
        "content": "Partner programmes/affiliate systems are based on the principle of referral commission. The technical basis in the virtual world of the World Wide Web is the affiliate link. This contains a special code that uniquely identifies the affiliate, i.e. our We Show Heart Community, with the merchant. If a user now visits our app or website, he or she will be made aware of various affiliate programmes of many interesting companies. If you now click on the link of one of these providers, you will be redirected to the corresponding online shop. If you then make a purchase in the online shop, this purchase is added to our We Show Heart Community and we receive a small referral commission. But only if a transaction has actually taken place."
      },
      {
        "title": "Are there any partner programs for different countries",
        "content": "Unfortunately, yes. One company can set up a partner program for several countries or only for a single country. Therefore, if someone from Switzerland orders something, he can only do so under the partner program of his home country, provided that there is a partner program there. If someone from Switzerland orders something from an affiliate program in Germany, there will be no referral commission and no money we can donate. If you order online, please click on your home country in advance. An exception applies to partner programs worldwide. For these orders, it does not matter from which home country you come."
      },
      {
        "title": "Are there any additional costs for my orders?",
        "content": "No. You can check this at any time with all partner programmes. First, simply click on the desired link of an affiliate programme in our app or on our website, www.wirzeigenherz.eu. Next, simply search for the desired product and note the purchase price. Then open another browser and search Google for this online shop and the same product. Now compare the two purchase prices and you will see that there is no difference."
      },
      {
        "title": "How can I order online now?",
        "content": "Please only use the links from our partner programmes if you order online. You will only find these in our mobile app and website, www.wirzeigenherz.eu. This is the only way to generate income from donations."
      },
      {
        "title": "Do you have to pay tax on the income generated?",
        "content": "No. As a non-profit organisation, we do not have to pay taxes on the income. This allows us to invest the entire income minus the costs in the donation projects."
      },
      {
        "title": "Do the donation projects also receive your money?",
        "content": "Yes. Otherwise, we would lose our status as a non-profit organisation. Furthermore, we would also have to pay back all tax relief retroactively."
      },
      {
        "title": "How do the different projects receive their money?",
        "content": "Currently, we work with Betterplace.org. Betterplace.org is a donation platform from Berlin, founded in 2007 and run by the non-profit public limited company gut.org. We transfer the money to Betterplace.org, which then pays out the proceeds to the various donation projects on a percentage basis. In the future, we will certainly also consider our donation projects."
      },
      {
        "title": "Who is Betterplace.org",
        "content": "Betterplace.org is Germany's largest donation platform. One hundred twenty corporate partners have been doing good for 14 years. As of today, Betterplace.org has launched 47,262 projects in 185 countries and collected approximately €198 million in donations. Betterplace.org is a non-profit and does not work for a profit. Transparency is one of the basic ideas of Betterplace.org. Therefore, all social projects that collect donations through Betterplace.org are encouraged to tell the community how these donations are used."
      }

    ]
  },
  "teamPage": {
    "tabName": "Team",
    "pageName": "Our Team",
    "teamCardBtnText": "E-mail contact",
    "members": [
      {
        "description": "Rechtsanwalt/Fachanwalt für Steuerrecht Prof. Dr. Florian Haase ist als Partner im Bereich Steuerrecht am Standort Hamburg tätig. Die Tätigkeitsschwerpunkte von Prof. Dr. Florian Haase liegen in der Steuerstrukturberatung bei internationalen M&A-Transaktionen, Umstrukturierungen, Konzernreorganisationen, Unternehmenssanierungen, Private Equity- und Immobilientransaktionen sowie komplexen Finanzierungen, in der Konzernsteuerplanung und im internationalen und europäischen Steuerrecht.",
        "img": "/assets/imgs/team/LogoRoedl.jpg",
        "mail": "florian.haase@roedl.com",
        "name": "Prof. Dr. Florian Haase",
        "subtitle": "Rechts- & Fachanwalt für Steuerrecht"
      },
      {
        "description": "Insurance broker since 1989 according to §93 HGB. Independent insurance comparison. Processing and monitoring of contracts. Claims service and all-around carefree packages for clients. Administration system for clients. Management and administration of silver deposits. VAT-free withdrawals are possible through storage in Frankfurt. Preparation of investment recommendations and their implementation. Possible monthly fund purchase recommendation in the German stock index (Dax). Real estate purchase and sale for clients. Special management of the real estate and property management. Versatile training and seminars in sales and business management.",
        "img": "/assets/imgs/team/LogoHirschberg.jpg",
        "mail": "info@ju-productions.de",
        "name": "Hirschberg Group of Companies",
        "subtitle": "Ingo Hirschberg Services - Astérie & FirstClass Value UG"
      },
      {
        "description": "Design und Erstellung von visuellen Produkten und Werbemitteln. Ich bin seit über 25 Jahren Mediengestalterin mit Leib und Seele und seit 2019 zertifizierte Zentangle®-Lehrerin.",
        "img": "/assets/imgs/team/LogoSchoenfelder.jpg",
        "mail": "info@schoenfelder-anja.de",
        "name": "Anja Schönfelder",
        "subtitle": "Mediengestalterin"
      },

      {
        "description": "Wir bieten Lösungen für Hindernisse, die dem täglichen Betrieb Ihres Unternehmens begegnen. Unsere Mission ist es, animierte Lösungen aus verschiedenen Studios für Ihr Unternehmen, Ihr Produkt und Ihre Dienstleistung anzubieten.",
        "img": "/assets/imgs/team/LogoAllesAnimation.jpg",
        "mail": "allesanimation@gmail.com",
        "name": "Alles Animation - Gregoria",
        "subtitle": "Profi für günstige animierte Videos"
      },
      {
        "description": "Konzipierung und Entwicklung von individuellen Software- und Designlösungen für kleine und mittelständische Unternehmen im Bereich Web und Mobile.",
        "img": "/assets/imgs/team/JuProductions.jpg",
        "mail": "info@ju-productions.de",
        "name": "Julian Hofmeister",
        "subtitle": "Software Entwickler"
      }
    ]
  },
  "projectPage": {
    "title": "Projects",
    "tabName": "Projects",
    "pageName": "Aid projects",
    "projectCardBtnText": "Read more",
    "projects": [
      {
        "description": "Wenn ein Kind an Krebs erkrankt, gerät das Leben der gesamten Familie aus den Fugen.\n\nDer Förderkreis krebskranke Kinder e.V. Stuttgart hilft seit 1982 unbürokratisch und schnell Familien mit krebskranken Kindern und Jugendlichen in Stuttgart und der Region in dieser schwierigen Lebenssituation.\n\nDie Versorgung der jungen Patienten im Krankenhaus optimieren wir durch die umfangreicheFörderung der kinderonkologischen Station am Olgahospital Stuttgart. Der Förderkreis hilft bei allem, was den Klinikalltag erleichtert: Spielzeug und Bücher, Kinderzeitschriften im Wartezimmer, Tannenbaum und Geschenke zu Weihnachten und und und. Für eine optimale Pflege finanziert der Förderkreis Fortbildungen des Personals und zusätzliche pädagogische Fachkräfte wie eine Erzieherin.Um Diagnostik und Therapie zu optimieren, finanziert der Förderkreis imKrebs-Forschungsbereichumfangreich das Molekularbiologische Labor unddie CWS-Studienzentrale am Stuttgarter Olgahospital sowie das Liquid-Biopsy-Projekt.\n\nMit dem Blauen Haus bietet der Verein zudem Familien krebskranker Kinder einZuhause auf Zeit, in dem Eltern und Geschwister während der Behandlung der jungen Patienten in unmittelbarer Nähe zum Olgahospital wohnen und Kraft tanken können. Seit 2019 steht im Blauen Haus auch dien:ipo Beratungsstellemit Gruppenangeboten und Einzelberatungen den Familien nach Ende der Intensiv-Therapie bei allen Themen der Nachsorge mit Rat und Tat zur Seite.\n\nUnsere direkte finanzielle Förderungfür Familien erleichtert den Alltag bei Verdienstausfall oder Zusatzkosten durch die Erkrankung und springt immer dort ein, wo Hilfe in der Familie am nötigsten ist.",
        "img": "/assets/imgs/projects/cancer.jpg",
        "title": "Hilfe für krebskranke Kinder",
        "id": "d5X6nskQ0fp7EjyS730M"
      },
      {
        "description": "Heftige Überschwemmungen, eingestürzte Häuser, Vermisste und Tote: Unwetter haben in der Nacht von den 14. auf den 15. Juli 2021 in NRW und Rheinland-Pfalz fürchterliche Zerstörung hinterlassen.\n\nAuch einJahr nach der Katastrophe ist die Zerstörung vielerorts noch sichtbar. Doch es hat sich auch viel getan. Dank eurer Spenden konnten unsere Bündnisorganisationen vielfältige Hilfe leisten. Und die Hilfe geht weiter, solange es nötig ist.\n\nSo hilft unser Bündnis nach dem Hochwasser:\n\n– Wir bieten Menschen in Tiny Häusern und Mobilheimen ein sicheres Zuhause für den Übergang\n\n– Wir beraten Betroffene in Fluthilfebüros zu behördlichen und versicherungstechnischen Fragen\n\n– Wir sorgen mithilfe eines Hebammenmobils dafür, dass schwangere und stillende Frauen betreut werden\n\n– Wir unterstützen soziale Einrichtungen für Senior/innen, organisieren Fahrdienste und Seniorennachmittage\n\n– Wir helfen Kindern und Jugendlichen, etwas Abstand zu den schrecklichen Erlebnissen zu gewinnen und organisieren dafür Freizeitprogramme\n\n– Wir helfen betroffenen Haushalten, Vereinen, sozialen Einrichtungen, Kitas und Schulen finanziellWir stehen Kindern und Erwachsenen mit psychosozialer Hilfe zur Seite\n\n– Wir stellen Bautrockner, Hochdruckreiniger und Werkzeuge zur Verfügung.\n\n– …und viele weitere Hilfsmaßnahmen.\n\nHerzlichen Dank, dass du unsere Hilfe für die betroffenen Menschen unterstützt!\n\nDie hier definierten Bedarfe sind Beispielbedarfe, die immer wieder dringend benötigt werden. Wir garantieren Dir, dass deine Spende den Hilfsprojekten in den betroffenen Regionen Deutschlands zugute kommt und hilft.",
        "img": "/assets/imgs/projects/hochwasser.jpg",
        "title": "Hochwasser in Deutschland",
        "id": "lMOpS6FcX3EFxUXHybxz"

      },
      {
        "description": "Klimaschützer, Heimat unzähliger Tier-und Pflanzenarten, Lebensgrundlage für Millionen Menschen:Für unser Überleben sind die Wälder der Welt unverzichtbar. Doch nie zuvor in der Geschichte unserer Erde sind die Wälder so bedroht wie jetzt. 30 Fußballfelder an Wald gehen pro Minute verloren. Unfassbare 21 Hektar. Vor allem in den artenreichen und für das Klima bedeutenden Tropen ist die massive Zerstörung dramatisch.Ursache für den gigantischen Raubbau: der wachsende Bedarf an Holz, Fleisch, Futtermitteln und Palmöl. Illegaler Holzeinschlag und -handel gelten als drittwichtigstes Geschäftsfeld organisierter Kriminalität. Wenn wir jetzt nicht handeln, werden auch die letzten großen, intakten Waldgebiete zerstört.Nur gemeinsam können wir den dramatischen Waldverlust stoppen und unsere Welt für unsere Kinder und Enkel bewahren!\n\nDer WWF setzt sich weltweit dafür ein, bestehende Wälder zu schützen, neue Bäume zu pflanzen und die Artenvielfalt dieser Lebensräumen zu bewahren. Das erreichen wir mit unserem Einsatz und unserem Know-how in denProjekten vor Ort, mit dem Wirken auf politischer Ebene und immer in Einklang mit den Interessen der indigenen Bevölkerung vor Ort. Und mit deiner Hilfe!\n\nHinweis: Überschüssige Spendenerträge werden in anderen dringenden Naturschutzprojekten des WWF eingesetzt.",
        "img": "/assets/imgs/projects/forest.jpg",
        "title": "Wälder weltweit schützen",
        "id": "wrspc8OAfk1LeN6m619E"

      },
      {
        "description": "Kirche ist heute für viele junge Menschen nicht mehr attraktiv. Auf der anderen Seite werden jährlich Milliarden für spirituelle Dienstleistungen ausgegeben. Wie passt das zusammen? Gibt es also doch eine Sehnsucht nach Sinn und Tiefe im Leben?\n\nWir von ALL FOR ONE\n\nwollen Kirche für junge Menschenmachen. Sie sollen erleben, dass der Glaube etwas Bereicherndes ist. Wir nutzen die Sprache, die Symbole und die Kommunikationskanäle, die Jugendlichen und jungen Erwachsenen entsprechen. So haben wir mit Events, Glaubenskursen, Gebetsabenden, Connect Groups und Konzertfahrtenseit 2016 weit über 20.000 Menschen erreicht.\n\nHelfen Sie uns, hilfst du uns dabei,bis 2022 weitere 40.000 zu erreichen?\n\nVielen Dank im Voraus und Gottes reichen Segen!",
        "img": "/assets/imgs/projects/kids.jpg",
        "title": "Christliches Netzwerk",
        "id": "xkM4d9zxxtgDTarEIULC"
      }
    ]
  },
  "partnerPage": {
    "tabName": "Partner",
    "pageName": "Our Partner",
    "search": "Search",
    "filter": "filter",
    "cancel": "Cancel",
    "with": "with"
  },
  "projectDetailPage": {
    "aboutThisProject": "About this project"
  },
  "explainPage": {
    "pageName": "How it works",
    "close": "close",
    "mainHeadline": "How to make a change with only two steps",
    "firstStep": "1. Forward our YouTube video \"Do good by giving painlessly\" to everyone you know. Use all your social media channels, as well as the broadcast list of WhatsApp, to reach everyone in no time. Below you will find a quick guide on how to do this.",
    "copyMessage": "Hey. Schau dir bitte unbedingt das Video an. Du wirst begeistert sein versprochen. Es geht darum, Gutes zu tun und das ohne Geld zu spenden oder Zeit zu investieren. Also ich bin definitiv dabei. https://vimeo.com/770214670",
    "copyCall": "click to copy",
    "secondStep": "2. Then go to the menu item Top affiliate programs. There you can view all current and interesting affiliate programs.",
    "broadcastAndroid": "Quick guide for creating an Android WhatsApp broadcast list",
    "android1": "1. Öffnen Sie WhatsApp auf Ihrem Android-Smartphone. Tippen Sie auf die drei vertikalen Punkte oben rechts in der Chat-Übersicht.",
    "android2": "2. Wählen Sie im Menü \"Neuer Broadcast\" aus.",
    "android3": "3. Suchen Sie aus Ihrer Kontaktliste die gewünschten Empfänger aus. Markierte Personen erkennen Sie am dunkelgrünen Häkchen neben dem Bild. Tippen Sie abschließend auf den grünen Haken unten rechts.",
    "android4": "4. Jetzt können Sie die Nachricht kopieren und weiterleiten. Die Broadcast-Liste befindet sich in Ihrer Chat-Übersicht bei Ihren anderen Gesprächen.",
    "broadcastIos": "Kurzanleitung iPhone WhatsApp Broadcast-Liste erstellen",
    "ios1": "1. Öffnen Sie WhatsApp auf Ihrem iPhone und tippen Sie oben links in der Chat-Übersicht auf \"Broadcasts\".",
    "ios2": "2. Tippen Sie unten auf \"Neue Liste\".",
    "ios3": "3. Markieren Sie die gewünschten Personen. Bei markierten Personen erscheint ein blaues Häkchen. Tippen Sie dann auf \"Erstellen\".",
    "ios4": "4. Die Broadcast-Liste wurde erstellt und befindet sich unter \"Broadcast-Listen\" und Sie können jetzt die Nachricht kopieren und weiterleiten."
  }
}
